Repository: Belarus/OmegaT-AIMP
Catalog: omegat/project_save.tmx
Source language: ru
Languages: be

source: Разрешить доступ
be: Дазволіць доступ

source: Разрешить изменение размеров элемента при помощи мыши
be: Дазволіць зьмяненьне памераў элемэнта мышшу

source: Разрешить использование команд быстрого доступа
be: Дазволіць выкарыстаньне загадаў хуткага доступу

source: Разрешить микширование каналов
be: Дазволіць зьмешваньне каналаў

source: Разрешить поиск и загрузку обложек альбомов из базы сервиса
be: Дазволіць пошук і зладаваньне вокладак альбомаў з базы службы

source: Разрешить применение эффекта размытия к фону (для Windows 7 и старше)
be: Дазволіць ужываньне эфэкту размыцьця да фону (для Windows 7 і навейшых)

source: Разрешить применение эффекта размытия к фону (для Windows 7)
be: Дазволіць ужываньне эфэкту размыцьця да фону (для Windows 7)

source: Разрешить применение эффекта размытия к фону под окном
be: Дазволіць ужываньне эфэкту размыцьця да фону пад вакном

source: Разрешить прокрутку информации о текущем файле
be: Дазволіць прагортваньне інфармацыі аб дзейным файле

source: Разрешить расширенную обработку каналов
be: Дазволіць пашыранае апрацаваньне каналаў

source: Разрешить сбор статистики
be: Дазволіць збор статыстыкі

source: Разрешить сведение каналов
be: Дазволіць зьвядзеньне каналаў

source: Разрешить сьведение каналов
be: Дазволіць зьвядзеньне каналаў

source: Разьвернуть все
be: Разгарнуць усё

source: Разьмер
be: Памер

source: Разьмер буфэра в полноэкранном режиме:
be: Памер буфэру ў поўнаэкранным рэжыме:

source: Разьмер буфэра:
be: Памер буфэру:

source: Разьмер кэша:
be: Памер кэша:

source: Разьмер файла
be: Памер файла

source: Разьмер файлов в плейлисте
be: Памер файлаў у плэйлісьце

source: Разьмер:
be: Памер:

source: Раскручивать аудио файлы согласно файлу разметки при добавлении в плейлист
be: Прасоўваць аўдыёфайлы згодна з файлам разьметкі падчас дадаваньня ў плэйліст

source: Раскручивать аудио файлы согласно файлу разметки при добавлении в список
be: Прасоўваць аўдыёфайлы згодна з файлам разьметкі падчас дадаваньня ў сьпіс

source: Раскрывать файлы по файлу разметки (CUE) при добавлении в плейлист
be: Расчыняць файлы па файле разьметкі (CUE) падчас даданьня ў плэйліст

source: Раскрывать файлы по файлу разьметки (CUE) при добавлении в плейлист
be: Расчыняць файлы па файле разьметкі (CUE) падчас даданьня ў плэйліст

source: Расположение
be: Разьмяшчэньне

source: Расположение файла
be: Разьмяшчэньне файла

source: Расположение файла...
be: Разьмяшчэньне файла…

source: Расположение элемента
be: Разьмяшчэньне элемэнта

source: Расположение:
be: Разьмяшчэньне:

source: Рассчитывать рейтинг на основе статистики за последние:
be: Разьлічваць рэйтынг на аснове статыстыкі за апошнія:

source: Растягивать
be: Расьцягваць

source: Расширенная обработка каналов
be: Пашыранае апрацаваньне каналаў

source: Расширенный поиск
be: Пашыраны пошук

source: Реверб
be: Рэвэрб

source: Реверберация
be: Рэвэрбэрацыя

source: Реверс каналов
be: Рэвэрс каналаў

source: Регистр
be: Рэгістар

source: Регистр:
be: Рэгістар:

source: Регулятор громкости AIMP
be: Рэгулятар гучнасьці AIMP

source: Редактирование
be: Рэдагаваньне

source: Редактирование связей
be: Рэдагаваньне сувязяў

source: Редактировать
be: Рэдагаваць

source: Редактировать все поля
be: Рэдагаваць усе палі

source: Редактировать теги
be: Рэдагаваць тэгі

source: Редактировать...
be: Рэдагаваць…

source: Редактор
be: Рэдактар

source: Редактор закладок
be: Рэдактар закладак

source: Редактор преднастроек
be: Рэдактар перадвызначэньняў

source: Редактор пресетов
be: Рэдактар перадвызначэньняў

source: Редактор тегов
be: Рэдактар тэгаў

source: Режим
be: Рэжым

source: Режим "All-In-One"
be: Рэжым «Усё ў адным»

source: Режим визуализации
be: Рэжым візуалізацыі

source: Режим воспроизведения
be: Рэжым прайграваньня

source: Режим воспроизведения:
be: Рэжым прайграваньня:

source: Режим заливки
be: Рэжым запаўненьня

source: Режим кодирования
be: Рэжым кадаваньня

source: Режим одного плейлиста
be: Рэжым аднаго плэйлісту

source: Режим одного плейлиста:\nНе удалось заменить плейлист, т.к. он заблокирован от изменений!
be: Рэжым аднаго плэйлісту:\nНе атрымалася замяніць плэйліст, бо ён заблякаваны ад зьменаў!

source: Режим одного плейлиста:\nНе удалось заменить плейлист, т.к. он заблокирован от изьменений!
be: Рэжым аднаго плэйлісту:\nНе атрымалася замяніць плэйліст, бо ён заблакаваны ад змен!

source: Режим одного плейлиста:\nНе удалось заменить плейлист, так как он заблокирован от изменений!
be: Рэжым аднаго плэйлісту:\nНе атрымалася замяніць плэйліст, бо ён заблякаваны ад зьменаў!

source: Режим плеера
be: Рэжым прайгравальніка

source: Режим:
be: Рэжым:

source: Результат
be: Вынік

source: Рейтинг
be: Рэйтынг

source: Русский
be: Беларуская клясычная

source: Русский (RU)
be: Беларуская клясычная (be-BY)

source: Ручная проверка наличия обновлений
be: Ручная праверка наяўнасьці абнаўленьняў

source: Ручной переход
be: Ручны пераход

source: С подпапками
be: З падтэчкамі

source: С учетом выборки по жанру
be: З улікам выбару па жанры

source: С учётом выборки по жанру
be: З улікам выбару па жанры

source: С учётом регистра
be: З улікам рэгістру

source: Сборосить настройки расположения
be: Скінуць налады разьмяшчэньня

source: Сбросить
be: Скінуць

source: Сбросить иконки в значение по умолчанию
be: Скінуць значкі да стандартных

source: Сбросить настройки всех эффектов
be: Скінуць налады ўсіх эфэктаў

source: Сбросить настройки расположения
be: Скінуць налады разьмяшчэньня

source: Сбросить настройки эквалайзера
be: Скінуць налады эквалайзэру

source: Сбросить статистику
be: Скінуць статыстыку

source: Сведения об ошибке
be: Зьвесткі пра памылку

source: Свернуть
be: Згарнуць

source: Свернуть / Развернуть
be: Згарнуць/Разгарнуць

source: Свернуть в трей
be: Згарнуць у латок

source: Свернуть все
be: Згарнуць усе

source: Свернуть программу в трей
be: Згарнуць праграму ў латок

source: Свернуть/развернуть
be: Згарнуць ці разгарнуць

source: Сверху
be: Зьверху

source: Сводить предыдущий трек со следующим
be: Зводзіць папярэдні трэк з наступным

source: Сводить предыдущий трек со сьледующим
be: Зводзіць папярэдні трэк з наступным

source: Сводить предыдущий файл со следующим
be: Зводзіць папярэдні файл з наступным

source: Свойства объекта
be: Уласьцівасьці аб’екта

source: Сворачивать программу в трей при запуске
be: Згортваць праграму ў латок падчас запуску

source: Сворачивать программу в трей при минимизации приложения
be: Згортваць праграму ў латок падчас яе мінімізацыі

source: Связи
be: Сувязі

source: Сглаживать текст по краям в бегущей строке
be: Згладжваць тэкст па баках у бягучым радку

source: Сегодня
be: Сёньня

source: Сегодня и вчера
be: Сёньня і ўчора

source: Сейчас в эфире
be: Зараз у этэры

source: Секция 1
be: Аддзел 1

source: Секция 2
be: Аддзел 2

source: Сервер:
be: Сэрвэр:

source: Сжатие
be: Сьціск

source: Сжатие:
be: Сьціск:

source: Сжать базу данных
be: Сьціснуць базу зьвестак

source: Сильное сжатие
be: Моцны сьціск

source: Синхронизировать оценку с тегами файла
be: Сынхранізаваць ацэнку з тэгамі файла

source: Синхронизировать при запуске программы
be: Сынхранізаваць падчас запуску праграмы

source: Синхронизировать при обнаружении изменений
be: Сынхранізаваць падчас выяўленьня зьменаў

source: Система
be: Сыстэма

source: Сканировать выбранные: без учета альбома
be: Праглядаць абраныя: без уліку альбому

source: Сканировать выбранные: без учета альбому
be: Праглядаць абраныя: без уліку альбому

source: Сканировать выбранные: как один альбом
be: Праглядаць абраныя: як адзін альбом

source: Сканировать выбранные: определять альбом по тегам
be: Праглядаць абраныя: вызначаць альбом па тэгах

source: Скачать дополнительные обложки
be: Зладаваць дадатковыя вокладкі

source: Скачать дополнительные плагины
be: Зладаваць дадатковыя убудовы

source: Скачать обновление
be: Зладаваць абнаўленьне

source: Скачать с интернета
be: Зладаваць зь сеціва

source: Скины
be: Тэмы

source: Склеить дочерние окна с главным окном
be: Зьляпіць падвокны з галоўным вакном

source: Скорость
be: Хуткасьць

source: Скробблер Last.fm
be: Скроблер Last.fm

source: Скробблинг
be: Скроблінг

source: Скробблить файл после проигрывания:
be: Скробліць файл пасьля прайграваньня:

source: Слева
be: Зьлева

source: Следующая визуализация
be: Наступная візуалізацыя

source: Следующий плейлист
be: Наступны плэйліст

source: Следующий трек
be: Наступны трэк

source: Следующий файл
be: Наступны файл

source: Случайный
be: Выпадковы

source: Случайный трек
be: Выпадковы трэк

source: Случайный трек (вкл/выкл)
be: Выпадковы трэк (укл/выкл)

source: Случайный файл
be: Выпадковы файл

source: Случайный файл (вкл/выкл)
be: Выпадковы файл (укл/выкл)

source: Слушателей: %d
be: Слухачоў: %d

source: Смарт-плейлист - папки
be: Смарт-плэйліст — тэчкі

source: Смарт-плейлист - фонотека
be: Смарт-плэйліст — фанатэка

source: Смена визуализаций
be: Зьмяненьне візуалізацыяў

source: Смена предка
be: Зьмяненьне продка

source: Сменить предка...
be: Зьмяніць продка…

source: Смещать склонированный элемент относительно исходного
be: Зрушваць склянаваны элемэнт адносна зыходнага

source: Снизу
be: Зьнізу

source: Снимите галочку, чтобы удалить обложку из файла при сохранении
be: Зьніміце птушку, каб выдаліць вокладку з файла падчас захаваньня

source: Собрать обложку
be: Сабраць вокладку

source: Собрать обложку и запустить
be: Сабраць вокладку й запусьціць

source: Собрать обложку как...
be: Сабраць вокладку як…

source: Собрать обложку...
be: Сабраць вокладку…

source: Содержимое
be: Зьмесьціва

source: Создавать резервную копию файла-проекта перед каждым сохранением
be: Ствараць рэзэрвовую копію файла-праект перад кожным захаваньнем

source: Создание резервной копии...
be: Стварэньне рэзэрвовае копіі…

source: Создание ярлыков...
be: Стварэньне пускальнікаў…

source: Создать
be: Стварыць

source: Создать группу в меню "Пуск"
be: Стварыць групу ў Пачатковым мэню

source: Создать коррекционный файл
be: Стварыць карэкцыйны файл

source: Создать новый плейлист
be: Стварыць новы плэйліст

source: Создать окно плейлиста
be: Стварыць вакно плэйлісту

source: Создать окно эквалайзера
be: Сварыць акно эквалайзэру

source: Создать смарт-плейлист
be: Стварыць смарт-плэйліст

source: Создать ярлык на рабочем столе
be: Стварыць пускальнік на стальніцы

source: Создать...
be: Стварыць…

source: Сортировать по имени файла
be: Сартаваць па назьве файла

source: Сортировать файлы по имени
be: Сартаваць файлы па назьве

source: Сортировка
be: Сартаваньне

source: Сортировка по длительности
be: Сартаваньне па працягласьці

source: Сортировка по заголовку
be: Сартаваньне па загалоўку

source: Сортировка по исполнителю
be: Сартаваньне па выканаўцы

source: Сортировка по папкам
be: Сартаваньне па тэчках

source: Сортировка по шаблону
be: Сартаваньне па шаблёне

source: Сортировка по шаблёну
be: Сартаваньне па шаблёне

source: Сортировка:
be: Сартаваньне:

source: Сортировка: инвертировать
be: Сартаваньне: зынвэртаваць

source: Сортировка: перемешать
be: Сартаваньне: перамяшаць

source: Состояние очереди скробблера: %d / %d
be: Стан чаргі скроблера: %d / %d

source: Сохранение
be: Захаваньне

source: Сохранение состояния плеера при его выключении
be: Захоўваць стан прайгравальніка падчас яго выключэньня

source: Сохранить
be: Захаваць

source: Сохранить иконки в файл
be: Захаваць значкі ў файл

source: Сохранить как
be: Захаваць як

source: Сохранить как файл
be: Захаваць як файл

source: Сохранить настройку
be: Захаваць наладу

source: Сохранить плейлист
be: Захаваць плэйліст

source: Сохранить проект как...
be: Захаваць праект як…

source: Сохранить проект...
be: Захаваць праект…

source: Сохранить треклист
be: Захаваць плэйліст

source: Сохранять очередь при закрытии программы
be: Захоўваць чаргу падчас зачыненьня праграмы

source: Сохранять плейлист "Default"
be: Захоўваць плэйліст «Default»

source: Сохранять полные пути к файлам (рекомендуется)
be: Захоўваць поўныя шляхі да файлаў (рэкамэндавана)

source: Сохранять состояние плеера при навигации по плейлисту с помощью кнопок "Следующий/предыдущий файл"
be: Захоўваць стан прайгравальніка падчас навігацыі па плэйлісьце з дапамогай кнопак «наступны / папярэдні файл»

source: Сохранять состояние плеера при навигации по плейлисту с помощью кнопок "следующий / предыдущий файл"
be: Захоўваць стан прайгравальніка падчас навігацыі па плэйлісьце з дапамогай кнопак «наступны / папярэдні файл»

source: Сохранять состояние плеера при навигации по плейлисту с помощью кнопок "следующий/предыдущий файл"
be: Захоўваць стан прайгравальніка падчас навігацыі па плэйлісьце з дапамогай кнопак «наступны / папярэдні файл»

source: Сохранять состояние плеера при навигации по плейлисту с помощью кнопок "сьледующий / предыдущий файл"
be: Захоўваць стан плэера падчас навігацыі па плэйлісьце з дапамогай кнопак "наступны / папярэдні файл"

source: Сохранять структуру папок
be: Захоўваць структуру тэчак

source: Сохранять структуру папок при перемещении файла
be: Захоўваць структуру тэчак пры перамяшчэньні файла

source: Спасибо, не надо
be: Дзякуй, ня трэба

source: Спектральный анализ
be: Спэктральны аналіз

source: Список визуализаций
be: Сьпіс візуалізацыяў

source: Список плейлистов
be: Сьпіс плэйлістаў

source: Справка
be: Даведка

source: Спросить пользователя
be: Спытаць карыстальніка

source: Сразу начинать воспроизведение файлов
be: Адразу пачынаць прайграваньне файлаў

source: Сразу начинать воспроизьведение файлов
be: Адразу пачынаць прайграваньне файлаў

source: Ссылка
be: Спасылка

source: Ссылка на поток:
be: Спасылка на плынь:

source: Ссылка:
be: Спасылка:

source: Ссылку
be: Спасылку

source: Стандартные|Элементы скина|Пользовательские
be: Стандартныя|Элемэнты тэмы|Карыстальніцкія

source: Старт
be: Прайграць

source: Старт/Пауза
be: Прайграць ці прыпыніць

source: Старт/пауза
be: Прайграць ці прыпыніць

source: Старше
be: Старэйшыя

source: Статистика
be: Статыстыка

source: Статус
be: Стан

source: Статус:
be: Стан:

source: Степень соответствия
be: Ступень адпаведнасьці

source: Стереобаза
be: Стэрэабаза

source: Строка %d
be: Радок %d

source: Схватить и перетащить
be: Перацягваньне

source: Считать запись в кэше устаревшей после:
be: Лічыць запіс у кэшы састарэлым пасьля:

source: Считать файл прослушанным после проигрывания:
be: Лічыць файл праслуханым пасьля прайграваньня:

# Считать файл прослушанным после проигрывания: но не более 4-х минут
source: Считать файл прослушанным после проигрывания:\nно не более 4-х минут
be: Лічыць файл праслуханым пасьля прайграваньня:\nале ня больш за 4 хвіліны

source: Считать файл прослушанным посьле проигрывания:
be: Лічыць файл праслуханым пасьля прайграваньня:

source: Съемный диск|Компакт диск
be: Вымальны дыск|Кружэлка

source: Съёмный диск|Компакт-диск
be: Здымны дыск|Кружэлка

source: Сьвернуть
be: Згарнуць

source: Сьвернуть / Разьвернуть
be: Згарнуць / Разгарнуць

source: Сьвернуть в трей
be: Згарнуць у латок

source: Сьвернуть все
be: Згарнуць усё

source: Сьвернуть программу в трей
be: Згарнуць праграму ў латок

source: Сьверху
be: Зьверху

source: Сьлева
be: Зьлева

source: Сьледующая визуализация
be: Наступная візуалізацыя

source: Сьледующий трек
be: Наступны трэк

source: Сьледующий файл
be: Наступны файл

source: Сьмена визуализаций
be: Зьмена візуалізацыяў

source: Теги:
be: Тэгі:

source: Текст песни
be: Тэкст песьні

source: Текст песни:
be: Тэкст песьні:

source: Текстура
be: Тэкстура

source: Текущая обложка
be: Дзейная вокладка

source: Текущее значение:
be: Дзейнае значэньне:

source: Текущий файл:
be: Дзейны файл:

source: Темп
be: Тэмп

source: Тень
be: Цень

source: Тест
be: Праверка

source: Тип
be: Тып

source: Тип файла
be: Тып файла

source: Типы файлов
be: Тыпы файлаў

# Только для Windows 7 и выше. Обложка так же должна поддерживать размытие.
source: Только для Windows 7 и выше.\nОбложка так же должна поддерживать размытие.
be: Толькі для Windows 7 і вышэй.\nВокладка таксама павінна падтрымліваць размыцьцё.

# Только для Windows 7 и выше. Обложка также должна поддерживать размытие.
source: Только для Windows 7 и выше.\nОбложка также должна поддерживать размытие.
be: Толькі для Windows 7 і вышэй.\nВокладка таксама павінна падтрымліваць размыцьцё.

source: Только чтение|Присоединен к прообразу
be: Толькі чытаньне|Падлучаны да правобразу

source: Транслитерация
be: Трансьлітарацыя

source: Транслитерация:
be: Трансьлітарацыя:

source: Трей
be: Латок

source: Трек №
be: Трэк №

source: Трекерная музыка
be: Трэкерная музыка

source: Треккерная музыка
be: Трэкерная музыка

source: Убирать отметку с файла после успешной конвертации
be: Прыбіраць адзнаку з файла пасьля пасьпяховае канвэртацыі

source: Убирать флажок с файла после успешной конвертациии
be: Прыбіраць сьцяжок з файла пасьля пасьпяховае канвэртацыі

source: Убрать выделение
be: Прыбраць вылучэньне

source: Убрать выделение с файлов
be: Прыбраць вылучэньне з файлаў

source: Убрать метку
be: Прыбраць пазнаку

source: Уведомлять о возникающих ошибках
be: Паведамляць пра памылкі

source: Удаление
be: Выдаленьне

source: Удаление устаревших файлов...
be: Выдаленьне састарэлых файлаў…

source: Удаление файлов
be: Выдаленьне файлаў

source: Удаление...
be: Высталёўваньне…

source: Удалить
be: Выдаліць

source: Удалить все
be: Выдаліць усе

source: Удалить все найденные файлы
be: Выдаліць усе знойдзеныя файлы

source: Удалить все направляющие
be: Выдаліць усе накіравальныя

source: Удалить все файлы
be: Прыбраць усе файлы

source: Удалить все файлы из базы данных
be: Выдаліць усе файлы з базы зьвестак

source: Удалить все файлы, кроме выбранных
be: Прыбраць усе файлы, акрамя абраных

source: Удалить выбранные
be: Выдаліць абраныя

source: Удалить выбранные из БД
be: Выдалціь абраныя з базы

source: Удалить выбранные плейлисты с диска
be: Выдаліць абраныя файлы з дыска

source: Удалить выбранные файлы
be: Прыбраць абраныя файлы

source: Удалить выбранные файлы из БД
be: Выдаліць абраныя файлы з базы зьвестак

source: Удалить выбранные файлы из базы данных
be: Выдаліць абраныя файлы з базы зьвестак

source: Удалить выбранные файлы с диска
be: Выдаліць абраныя файлы з дыска

source: Удалить из базы данных
be: Выдаліць з базы зьвестак

source: Удалить из очереди
be: Выдаліць з чаргі

source: Удалить из плейлиста
be: Выдаліць з плэйлісту

source: Удалить информацию о ReplayGain из тегов
be: Выдаліць інфармацыю аб ReplayGain з тэгаў

source: Удалить метку
be: Выдаліць пазнаку

source: Удалить несуществующие файлы
be: Прыбраць няісныя файлы

source: Удалить отключённые файлы
be: Прыбраць выключаныя файлы

source: Удалить отключённые файлы с диска
be: Выдаліць выключаныя файлы з дыска

source: Удалить повторяющиеся файлы
be: Прыбраць паўторныя файлы

source: Удалить пользовательские настройки
be: Выдаліць карыстальніцкія налады

source: Удалить проигрываемый трек из списка любимых
be: Выдаліць прайграваны трэк са сьпісу ўпадабаных

source: Удалить проигрываемый файл с диска
be: Выдаліць прайграваны файл з дыска

source: Удалить прообраз
be: Выдаліць правобраз

source: Удалить резервные копии предыдущих версий
be: Выдаліць рэзэрвовыя копіі папярэдніх вэрсіяў

source: Удалить тег
be: Выдаліць тэг

source: Удалить файлы без отметки
be: Выдаліць файлы без адзнакі

source: Удалить физически
be: Выдаліць фізычна

source: Удалить шрифт
be: Выдаліць шрыфт

source: Удалять исходный файл после успешной конвертации
be: Выдаляць зыходны файл пасьля пасьпяховае канвэртацыі

source: Удалять несуществующие файлы из базы данных
be: Выдаляць няісныя файлы з базы зьвестак

source: Удалять плейлист при закрытии вкладки
be: Выдаляць плэйліст падчас зачыненьня укладкі

source: Удалять тишину более 0.5 секунд
be: Выдаляць цішыню, большую за 0,5 сэкунды

source: Удалять тишину более 0.5 сэкунд
be: Выдаляць цішыню, большую за 0,5 сэкунды

source: Удалять файлы, длительность которых меньше:
be: Выдаляць файлы, працягласьць якіх менш за:

source: Укажите объект для воспроизведения
be: Азначце аб’ект для прайграваньня

source: Укажите файл для воспроизведения
be: Азначце файл для прайграваньня

source: Укажите файл, который следует проиграть:
be: Азначце файл, які варта прайграць:

source: Укажите файл, который сьледует проиграть:
be: Азначце файл, які варта прайграць:

source: Укажите, какие языки необходимо установить:
be: Азначце, якія мовы неабходна ўсталяваць:

source: Указать настройки прокси вручную
be: Азначыць налады пасярэдніка ўручную

source: Управление
be: Кіраваньне

source: Управление закладками
be: Кіраваньне закладкамі

source: Управление мышью
be: Кіраваньне мышшу

source: Управление перемещёнными файлами
be: Кіраваньне перамешчанымі файламі

source: Управление плеером горячими клавишами
be: Кіраваньне прайгравальнікам гарачымі клявішамі

source: Управление плейлистами
be: Кіраваньне плэйлістамі

source: Усиление
be: Узмацненьне

source: Установить
be: Усталяваць

source: Установка
be: Усталёўваньне

source: Установка $NAME завершена!
be: Усталёўваньне $NAME скончанае!

source: Установка дополнительных компонент...
be: Усталёўваньне дадатковых кампанэнтаў…

source: Установка отменена пользователем
be: Усталёўваньне скасаванае карыстальнікам

source: Устаревшие
be: Састарэлыя

source: Устройство:
be: Прылада:

source: Утилиты
be: Утыліты

source: Учет прослушиваний
be: Улік праслухоўваньняў

source: Учёт прослушиваний
be: Улік праслухоўваньняў

source: Файл или папка не найдена!
be: Файл ці тэчка ня знойдзеныя!

source: Файл|Папка|Плейлист
be: Файл|Тэчка|Плэйліст

source: Файлов
be: Файлаў

source: Файлы на диске
be: Файлы на дыску

source: Файлы не выбраны
be: Файлы не абраныя

source: Файлы, добавленные пользователем
be: Файлы, дададзеныя карыстальнікам

source: Файлы, которые будут скопированы в целевую папку вместе с основными.\n; - разделитель, * - неизвестная часть имени файла
be: Файлы, якія будуць скапіяваныя ў мэтавую тэчку разам з асноўнымі.\n; — падзяляльнік, * — невядомая частка назвы файла

source: Файлы, которые будут скопированы в целевую папку вместе с основными.\n; - разделитель, * - неизьвестная часть имени файла
be: Файлы, якія будуць скапіяваныя ў мэтавы каталёг разам з асноўнымі.\n; - падзяляльнік, * - невядомая частка назвы файла

source: Файлы, находящиеся на диске
be: Файлы на дыску

source: Файлы: отправить в...
be: Файлы: даслаць у

source: Физическое удаление файлов|Не удалось удалить следующие файлы:
be: Фізычнае выдаленьне файлаў|Не атрымалася выдаліць наступныя файлы

source: Фильтр
be: Фільтар

source: Фильтр данных
be: Фільтар зьвестак

source: Фильтр удаления голоса
be: Фільтар выдаленьня голасу

source: Фильтр удаления голоса (только для стерео)
be: Фільтар выдаленьня голасу (толькі для стэрэа)

source: Фланжер
be: Фланджэр

source: Фонотека
be: Фанатэка

source: Фонотека - мониторинг файлов
be: Фанатэка — маніторынг файлаў

source: Фонотека: дерево группировки
be: Фанатэка: дрэва групаваньня

source: Фонотека: общее
be: Фанатэка: агульнае

source: Фонотека: таблица
be: Фанатэка: табліца

source: Формат
be: Фармат

source: Формат сэмплов:
be: Фармат сэмплаў:

source: Формат:
be: Фармат:

source: Форматная строка для текстового значения
be: Фарматны радок для тэкставага значэньня

source: Форматная строка:
be: Фарматны радок:

source: Хорус
be: Хор

source: Цвет направляющих:
be: Колеры накіравальных:

source: Цвет рабочего стола:
be: Колер стальніцы:

source: Цвет сетки лупы:
be: Колер сеткі лупы:

source: Цвет текста
be: Колер тэксту

source: Цвет фона рабочего стола
be: Колер фону стальніцы

source: Цвета
be: Колеры

source: Целевая папка
be: Мэтавая тэчка

source: Целевой уровень громкости:
be: Мэтавы ўзровень гучнасьці:

source: Центрировать
be: Цэнтраваць

source: Циклично
be: Цыклічна

source: Частота
be: Часьціня

source: Частота дискретизации
be: Часьціня дыскрэтызацыі

source: Частота:
be: Часьціня:

source: Через заданное время
be: Праз зададзены час

source: Число потоков:
be: Колькасьць плыняў:
